[
    {   
        "name": "Fat and the moon",
        "alt": "Fat and the moon",
        "img1": "../images/brand-images/fat-and-the-moon-1.jpg",
        "img2": "../images/brand-images/fat-and-the-moon-2.jpg",
        "img3": "../images/brand-images/fat-and-the-moon-3.jpg",
        "img4": "../images/brand-images/fat-and-the-moon-4.jpg",
        "img5": "../images/brand-images/fat-and-the-moon-5.jpg",
        "img6": "../images/brand-images/fat-and-the-moon-6.jpg",
        "img7": "../images/brand-images/fat-and-the-moon-7.jpg",
        "text1": "Fat And The Moon Offer A HUGE Selection Of Eco Friendly Makeup And Personal Care Products Including Zero Waste Deodorant And Skincare. ",
        "text2": "As For Their Sustainable Make-Up Range, Or Their “Adornment” Collection, They Focus On Lip And Eye Products, Including Various Colors Of “Eye Coal”.",
        "text3": "Drawing Inspiration From Herbalists And Natural Healers, Fat And The Moon Creates All Natural, Mostly Organic (And They’re Very Clear About Noting Which Items Are Organic On Each Product Page) “Potions” That Prioritize Healing And “Empowerment Through Self-Care”.",
        "text4": "All Products Are Hand-Made Fresh To Order (Because “Body Products, Like Food, Are Not Meant To Last Forever!”) Using Only “Plants That Are Abundant, Ethically Harvested And Organically Cultivated And Combine Them In Formulations That Are Radically Non-Toxic”.",
        "text5": "All Fat And The Moon Products Are Made Without Palm Oil. Depending On Your Stance On The Whole Is Beeswax Vegan? Debate, Not All Their Products May Be Considered Vegan Friendly. Their packagin is also sustainable and eco-friendly. None of the products are tested on animals or people.",
        "btn": "20"
    },

    {   
        "name": "Nudi goods",
        "alt": "Nudi goods",
        "img1": "../images/brand-images/nudi-goods-1.jpg",
        "img2": "../images/brand-images/nudi-goods-2.jpg",
        "img3": "../images/brand-images/nudi-goods-3.jpg",
        "img4": "../images/brand-images/nudi-goods-4.jpg",
        "img5": "../images/brand-images/nudi-goods-5.jpg",
        "img6": "../images/brand-images/nudi-goods-6.jpg",
        "img7": "../images/brand-images/nudi-goods-7.jpg",
        "text1": "Nudi Goods makes a variety of eco-friendly makeup goods, which include lip balms, mascara, highlighter sticks, and brow taming wax. All products are packaged in either metal tins with a slide-off lid or compostable cardboard tubes. Even shipping is plastic-free!",
        "text2": "Nudi’s ingredients (which commonly include bentonite clay, activated charcoal, coconut oil, shea butter, safflower oil, sweet almond oil, and sustainably sourced Mica) are 100% non-toxic, cruelty-free, and palm-oil free.",
        "text3": "Drawing Inspiration From Herbalists And Natural Healers, Nudi Goods Creates All Natural, Mostly Organic (And They’re Very Clear About Noting Which Items Are Organic On Each Product Page) “Potions” That Prioritize Healing And “Empowerment Through Self-Care”.",
        "text4": "All Products Are Hand-Made Fresh To Order (Because “Body Products, Like Food, Are Not Meant To Last Forever!”) Using Only “Plants That Are Abundant, Ethically Harvested And Organically Cultivated And Combine Them In Formulations That Are Radically Non-Toxic”.",
        "text5": "All Nudi Goods Products Are Made Without Palm Oil. Depending On Your Stance On The Whole Is Beeswax Vegan? Debate, Not All Their Products May Be Considered Vegan Friendly. Their packagin is also sustainable and eco-friendly. None of the products are tested on animals or people.",
        "btn": "21"
    },

    {   
        "name": "Sea witch botanicals",
        "alt": "Sea witch botanicals",
        "img1": "../images/brand-images/sea-witch-1.jpg",
        "img2": "../images/brand-images/sea-witch-2.jpg",
        "img3": "../images/brand-images/sea-witch-3.jpg",
        "img4": "../images/brand-images/sea-witch-4.jpg",
        "img5": "../images/brand-images/sea-witch-5.jpg",
        "img6": "../images/brand-images/sea-witch-6.jpg",
        "img7": "../images/brand-images/sea-witch-7.jpg",
        "text1": "Sea Witch Botanicals sustainable makeup range only includes lip balms and tints. They also have a lovely skincare range.",
        "text2": "A nature-first brand that’s also certified vegan by Vegan.org, these items do not include parabens, synthetic fragrances, plastic-based preservatives, or animal byproducts.  And absolutely no animal testing is involved.",
        "text3": "Drawing Inspiration From Herbalists And Natural Healers, Sea Witch Botanicals Creates All Natural, Mostly Organic (And They’re Very Clear About Noting Which Items Are Organic On Each Product Page) “Potions” That Prioritize Healing And “Empowerment Through Self-Care”.",
        "text4": "All Products Are Hand-Made Fresh To Order (Because “Body Products, Like Food, Are Not Meant To Last Forever!”) Using Only “Plants That Are Abundant, Ethically Harvested And Organically Cultivated And Combine Them In Formulations That Are Radically Non-Toxic”.",
        "text5": "All Sea Witch Botanicals Products Are Made Without Palm Oil. Depending On Your Stance On The Whole Is Beeswax Vegan? Debate, Not All Their Products May Be Considered Vegan Friendly. Their packagin is also sustainable and eco-friendly. None of the products are tested on animals or people.",
        "btn": "22"
    },

    {   
        "name": "Dab herb make-up",
        "alt": "Dab herb make-up",
        "img1": "../images/brand-images/dab-herb-1.jpg",
        "img2": "../images/brand-images/dab-herb-2.jpg",
        "img3": "../images/brand-images/dab-herb-3.jpg",
        "img4": "../images/brand-images/dab-herb-4.jpg",
        "img5": "../images/brand-images/dab-herb-5.jpg",
        "img6": "../images/brand-images/dab-herb-6.jpg",
        "img7": "../images/brand-images/dab-herb-7.jpg",
        "text1": "Dab Herb Makeup offer a wide range of eco friendly makeup: for eyes (including zero waste mascara, eyeliner, eye shadow and eyebrow grower), face (including foundation, tinted moisturizer, concealer, luminizer, primer, contour powder, cheek pinch, blush and color corrector), lips (gloss, tint and balm), the cutest makeup sets and makeup tools (including vegan brushes).",
        "text2": "They also carry a range of zero waste skin care products to keep the skin beneath the makeup naturally healthy and glowing.",
        "text3": "Drawing Inspiration From Herbalists And Natural Healers, Sab Herb Makeup Creates All Natural, Mostly Organic (And They’re Very Clear About Noting Which Items Are Organic On Each Product Page) “Potions” That Prioritize Healing And “Empowerment Through Self-Care”.",
        "text4": "All Products Are Hand-Made Fresh To Order (Because “Body Products, Like Food, Are Not Meant To Last Forever!”) Using Only “Plants That Are Abundant, Ethically Harvested And Organically Cultivated And Combine Them In Formulations That Are Radically Non-Toxic”.",
        "text5": "All Dab herb makeup Products Are Made Without Palm Oil. Depending On Your Stance On The Whole Is Beeswax Vegan? Debate, Not All Their Products May Be Considered Vegan Friendly. Their packagin is also sustainable and eco-friendly. None of the products are tested on animals or people.",
        "btn": "23"
    },

    {   
        "name": "Dirty hippie cosmetics",
        "alt": "Dirty hippie cosmetics",
        "img1": "../images/brand-images/dirty-hippie-1.jpg",
        "img2": "../images/brand-images/dirty-hippie-2.jpg",
        "img3": "../images/brand-images/dirty-hippie-3.jpg",
        "img4": "../images/brand-images/dirty-hippie-4.jpg",
        "img5": "../images/brand-images/dirty-hippie-5.jpg",
        "img6": "../images/brand-images/dirty-hippie-6.jpg",
        "img7": "../images/brand-images/dirty-hippie-7.jpg",
        "text1": "Dirty Hippie offers a pretty large range of sustainable makeup including foundation, bb cream, primer, liquid eyeliner, mascara, eyeshadow, brow powders, blush, lipstick pots, and cheek tint (as well as a decent range of skin and hair care products).",
        "text2": "Their entire product range is not only vegan and cruelty free but they also qualify as a zero waste cosmetics brand.",
        "text3": "Drawing Inspiration From Herbalists And Natural Healers, Dirty hippie cosmetics Creates All Natural, Mostly Organic (And They’re Very Clear About Noting Which Items Are Organic On Each Product Page) “Potions” That Prioritize Healing And “Empowerment Through Self-Care”.",
        "text4": "All Products Are Hand-Made Fresh To Order (Because “Body Products, Like Food, Are Not Meant To Last Forever!”) Using Only “Plants That Are Abundant, Ethically Harvested And Organically Cultivated And Combine Them In Formulations That Are Radically Non-Toxic”.",
        "text5": "All Dirty hippie cosmetics Products Are Made Without Palm Oil. Depending On Your Stance On The Whole Is Beeswax Vegan? Debate, Not All Their Products May Be Considered Vegan Friendly. Their packagin is also sustainable and eco-friendly. None of the products are tested on animals or people.",
        "btn": "24"
    },

    {   
        "name": "The body shop",
        "alt": "The body shop",
        "img1": "../images/brand-images/body-shop-1.jpg",
        "img2": "../images/brand-images/body-shop-2.jpg",
        "img3": "../images/brand-images/body-shop-3.jpg",
        "img4": "../images/brand-images/body-shop-4.jpg",
        "img5": "../images/brand-images/body-shop-5.jpg",
        "img6": "../images/brand-images/body-shop-6.jpg",
        "img7": "../images/brand-images/body-shop-7.jpg",
        "text1": "We’ve never been your average cosmetics company, with over 40 years of campaigning, change-making and smashing beauty industry standards – and we’re still going strong. Welcome to The Body Shop.",
        "text2": "The Body Shop exists to fight for a fairer, more beautiful world. This is our purpose, and it drives everything we do. Our beliefs are everything to us: that business is a force for good, the empowerment of women and girls and the belief that everyone is beautiful.",
        "text3": "Drawing Inspiration From Herbalists And Natural Healers, The body shop Creates All Natural, Mostly Organic (And They’re Very Clear About Noting Which Items Are Organic On Each Product Page) “Potions” That Prioritize Healing And “Empowerment Through Self-Care”.",
        "text4": "All Products Are Hand-Made Fresh To Order (Because “Body Products, Like Food, Are Not Meant To Last Forever!”) Using Only “Plants That Are Abundant, Ethically Harvested And Organically Cultivated And Combine Them In Formulations That Are Radically Non-Toxic”.",
        "text5": "All The body shop Products Are Made Without Palm Oil. Depending On Your Stance On The Whole Is Beeswax Vegan? Debate, Not All Their Products May Be Considered Vegan Friendly. Their packagin is also sustainable and eco-friendly. None of the products are tested on animals or people.",
        "btn": "25"
    }
]
